Dlubal.RFEM5.DimensionPlaneType
Type of dimension plane

Dlubal.RFEM5.DimensionPlaneType.UnknownDimensionPlaneType
Unknown plane

Dlubal.RFEM5.DimensionPlaneType.FirstPlaneType
1st plane

Dlubal.RFEM5.DimensionPlaneType.SecondPlaneType
2nd plane

Dlubal.RFEM5.DimensionPlaneType.WorkPlaneType
Work plane